Repository: GNOME/office-runner
Catalog: po/*.po
Languages: bg, bs, da, de, el, eu, fr, fur, hi, hr, hu, id, nl, oc, pt, ro, sl, sr, sr@latin, sv, tr, uk, zh_cn

source: Only <b>%s</b> separate you from the silver trophy!
bg: Само <b>%s</b> ви дели от сребърната купа!
bs: Samo <b>%s</b> vas razdvaja od srebrenog trofeja!
da: Der er kun <b>%s</b> mellem dig og sølvtrofæet!
de: Nur <b>%s</b> trennen Sie von der Silbermedaille!
el: Μόνο ο <b>%s</b> σας χωρίζει από το χρυσό βραβείο!
eu: Zilarrezko sariak baino <b>%s</b> gehiago soilik egin dituzu!
fr: Vous n'êtes qu'à <b>%s</b> du trophée en argent !
fur: Dome <b>%s</b> ti separe de medaie di arint!
hi: केवल <b>%s</b> ही आपको रजत ट्रॉफी से अलग करता है!
hr: Samo <b>%s</b> vas je dijelilo do srebrnog pehara!
hu: Csak <b>%s</b> választja el az ezüst trófeától!
id: Hanya <b>%s</b> yang memisahkankan Anda dari medali perak!
nl: Enkel <b>%s</b> staat u nog in de weg voor de zilveren trofee!
pt: Só <b>%s</b> o separam da taça de prata!
ro: Doar <b>%s</b> vă separă de trofeul de argint!
sl: Le <b>%s</b> vas loči do srebrne medalje!
sr: Само <b>%s</b> вас дели од сребрне медаље!
sr@latin: Samo <b>%s</b> vas deli od srebrne medalje!
sv: Endast <b>%s</b> från silverpokalen!
tr: Gümüş kupayla aranda yalnızca <b>%s</b> var!
uk: Лише <b>%s</b> відокремлює вас від срібного трофею!
zh_cn: 你距离银奖杯只差 <b>%s</b>！

source: Too slow for the podium
bg: Твърде сте бавни за подиума
bs: Presporo za podij
da: For langsomt til at komme på podiet
de: Zu langsam für die Siegertreppe
el: Υπερβολικά αργά για το βάθρο
eu: Motelegia podiumera igotzeko
fr: Trop lent pour le podium
fur: Masse lent pal podi
hi: पोडियम के लिए बहुत धीमें
hr: Presporo za postolje
hu: Túl lassú a dobogóhoz
id: Terlalu lambat untuk podium
nl: Te traag voor het podium
oc: Tròp lent pel podium
pt: Demasiado lento para o pódio
ro: Prea lent pentru podium
sl: Prepočasi ste za stopničke
sr: Превише споро за постоље
sr@latin: Previše sporo za postolje
sv: För långsam för prispallen
tr: Podyum için çok yavaş
uk: Надто повільно для подіуму
zh_cn: 速度太慢，不足以登上领奖台

source: You managed to finish the route in <b>%s</b>.
bg: Успяхте да завършите маршрута за <b>%s</b>.
bs: Uspjeli ste da završite rutu u <b>%s</b>.
da: Du fuldførte ruten på <b>%s</b>.
de: Sie haben den Weg in <b>%s</b> zurückgelegt.
el: Κατορθώσατε να τελειώσετε τη διαδρομή σε <b>%s</b>.
eu: Ibilbidea amaitzeko <b>%s</b> behar izan dituzu.
fr: Vous avez fini la course en <b>%s</b>.
fur: Tu sês rivât a finî il circuit in <b>%s</b>.
hi: आप <b>%s</b> में मार्ग समाप्त करने में सफल रहे।
hr: Uspjeli ste završiti rutu za <b>%s</b>.
hu: Sikerült befejeznie az útvonalat: <b>%s</b>.
id: Anda berhasil menempuh rute dalam <b>%s</b>.
nl: U heeft de route afgelegd in <b>%s</b>.
oc: Avètz acabat la corsa en <b>%s</b>.
pt: Conseguiu terminar a rota em <b>%s</b>.
ro: Ați reușit să terminați ruta în <b>%s</b>.
sl: Pot ste končali v <b>%s</b>.
sr: Завршили сте за <b>%s</b>.
sr@latin: Završili ste za <b>%s</b>.
sv: Du slutförde rutten på <b>%s</b>.
tr: Rotayı <b>%s</b> içinde bitirmeyi başardın.
uk: Вам вдалося пройти увесь шлях за <b>%s</b>.
zh_cn: 你成功以 <b>%s</b>完成了该路径。

source: Only <b>%s</b> separate you from the bronze trophy!
bg: Само <b>%s</b> ви дели от бронзовата купа!
bs: Samo <b>%s</b> vas razdvaja od bronzanog trofeja!
da: Der er kun <b>%s</b> mellem dig og bronzetrofæet!
de: Nur <b>%s</b> trennen Sie von der Bronzemedaille!
el: Μόνο ο <b>%s</b> σας χωρίζει από το χάλκινο βραβείο!
eu: Brontzezko sariak baino <b>%s</b> gehiago soilik egin dituzu!
fr: Vous n'êtes qu'à <b>%s</b> du trophée en bronze !
fur: Dome <b>%s</b> ti separe de medaie di bronç!
hi: केवल <b>%s</b> ही आपको कांस्य ट्रॉफी से अलग करता है!
hr: Samo <b>%s</b> vas je dijelilo do brončanog pehara!
hu: Csak <b>%s</b> választja el a bronz trófeától!
id: Hanya <b>%s</b> yang memisahkankan Anda dari medali perunggu!
nl: Enkel <b>%s</b> staat u nog in de weg voor de bronzen trofee!
pt: Só <b>%s</b> o separam da taça de bronze!
ro: Doar <b>%s</b> vă separă de trofeul de bronz!
sl: Le <b>%s</b> vas loči do bronaste medalje!
sr: Само <b>%s</b> вас дели од бронзане медаље!
sr@latin: Samo <b>%s</b> vas deli od bronzane medalje!
sv: Endast <b>%s</b> från bronspokalen!
tr: Bronz kupayla aranda yalnızca <b>%s</b> var!
uk: Лише <b>%s</b> відокремлює вас від бронзового трофею!
zh_cn: 你距离铜奖杯只差 <b>%s</b>！

source: Done!
bg: Готово!
bs: Završeno!
da: Færdig!
de: Fertig!
el: Έτοιμο!
eu: Eginda!
fr: Terminé !
fur: Fat!
hi: संपन्न!
hr: Stani!
hu: Kész!
id: Selesai!
nl: Klaar!
oc: Acabat !
pt: Feito!
ro: Gata!
sl: Na mestu!
sr: Готово!
sr@latin: Gotovo!
sv: Klar!
tr: Bitti!
uk: Виконано!
zh_cn: 完成！

source: Try Again
bg: Опитай отново
bs: Pokušaj ponovo
da: Prøv igen
de: Erneut versuchen
el: Προσπαθήστε ξανά
eu: Saiatu berriro
fr: Réessayer
fur: Torne prove
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Próbálja újra
id: Coba Lagi
nl: Probeer het opnieuw
oc: Ensajatz tornamai
pt: Tente novamente
ro: Încercați din nou
sl: Poskusi znova
sr: Покушај поново
sr@latin: Pokušaj ponovo
sv: Försök igen
tr: Tekrar Dene
uk: Спробувати ще раз
zh_cn: 重试

source: Running!
bs: Trči!
fr: En course !
id: Berlari!

source: <p> Office Runner is a game where tallying up the time taken to go from one place in your office to the other. </p> <p> Incidentally, it will also let you close your laptop lid without the computer going to sleep, which is useful to avoid having to reconnect to the network after your short trip. </p>
id: <b> Pelari Kantor adalah suatu permainan yang merekam waktu yang diperlukan untuk pergi dari satu tempat di kantor Anda ke tempat lain. </p> <p> Ini juga mengizinkan Anda menutup lid laptop Anda tanpa komputer tertidur, yang berguna untuk mencegah perlunya menyambung ulang ke jaringan setelah perjalanan singkat Anda. </p>

source: Gold Tròphy!
oc: Trofèu d'aur !

source: Silver Tròphy!
oc: Trofèu d'argent !

source: Bronze Tròphy!
oc: Trofèu de bronze !

source: Only <b>%s</b> separate you from the gold tròphy!
oc: Sètz pas qu'a <b>%s</b> del trofèu d'aur !

source: Only <b>%s</b> separate you from the silver tròphy!
oc: Sètz pas qu'a <b>%s</b> del trofèu d'argent !

source: Only <b>%s</b> separate you from the bronze tròphy!
oc: Sètz pas qu'a <b>%s</b> del trofèu de bronze !
