Repository: GNOME/office-runner
Catalog: po/*.po
Languages: bg, bs, da, de, el, eu, fr, fur, hi, hr, hu, id, nl, oc, pt, ro, sl, sr, sr@latin, sv, tr, uk, zh_cn

source: Office Runner
bg: Офис бегач
da: Kontorløber
el: Δρομέας γραφείου
fr: Course de bureau
fur: Coridôr di ufizi
hr: Uredski trkač
hu: Irodai futó
id: Pelari Kantor
nl: Kantoorracer
oc: Corsa de burèu
pt: Corredor de escritório
ro: Alergător de birou
sl: Pisarniški tekač
sr: Канцеларијски тркач
sr@latin: Kancelarijski trkač
tr: Ofis Koşucusu
uk: Офісний спринтер
zh_cn: 办公跑者

source: Close your laptop lid and start running
bg: Затворете капака на лаптопа си и започнете да тичате
bs: Zatvorite poklopac laptopa i potrčite
da: Luk låget på din bærbare og løb
de: Schließen Sie den Laptop-Deckel und rennen Sie los
el: Κλείστε το καπάκι του φορητού σας υπολογιστή και ξεκινήστε να τρέχετε.
eu: Itxi zure eramangarriaren tapa eta hasi korrika
fur: Siere il tapon dal to portatil e tache a cori
hi: अपने लैपटॉप की पलक बंद करें और दौड़ना शुरू करें
hr: Zatvorite poklopac svojeg prijenosnog računala i potrčite
hu: Zárja le a laptop fedelét és kezdjen futni
id: Tutuplah lid laptop Anda dan mulailah berlari
nl: Sluit uw laptop en begin te lopen
pt: Feche a tampa do seu portátil e comece a correr
ro: Închideți capacul de laptop și începeți să alergați
sl: Zaprite pokrov prenosnega računalnika in začnite z igro
sr: Спустите поклопац преносног рачунара и почните да трчите
sr@latin: Spustite poklopac prenosnog računara i počnite da trčite
sv: Stäng locket på din bärbara dator och börja springa
tr: Diz üstü ekranınızı kapatın ve koşmaya başlayın
uk: Закривайте свій ноутбук і починайте бігти
zh_cn: 合上您的笔记本电脑盖子并开始跑

source: Office Runner is a game where tallying up the time taken to go from one place in your office to the other.
bg: „Офис бегач“ е игра, в която се отчита времето, необходимо за стигане от едно място в офиса до друго.
bs: Office Runner is je igra u kojoj se mjeri vrijeme da prećete iz jednog mjesta u uredu na drugo.
da: Kontorløber er et spil som tæller hvor lang tid det tager at komme fra et sted i dit kontor til et andet.
de: Office Runner ist ein Spiel, bei dem die Zeit gestoppt wird, die Sie benötigen, um in Ihrem Büro von einem Platz zum anderen zu gelangen.
el: Ο Δρομέας γραφείου είναι ένα παιχνίδι όπου υπολογίζει τον χρόνο που χρειάζεστε για να πάτε από το ένα μέρος του γραφείου σας στο άλλο.
eu: Office Runner bulego toki batetik beste batera joateko behar den denbora neurtzen duen joko bat da.
fur: Coridôr di ufizi al è un zûc dulà che si conte il timp che si sta a lâ di un puest dal to ufizi a chel altri.
hi: Office Runner एक गेम है जिसमें आपके कार्यालय में एक स्थान से दूसरे स्थान तक जाने में लगने वाले समय का मिलान किया जाता है।
hr: Uredski trkač je igra u kojoj se zbraja vrijeme potrebno za prelazak s jednog mjesta u vašem uredu na drugo.
hu: Az Irodai futó egy olyan játék, ahol megfelelő idő alatt kell eljutni az iroda egyik pontjáról a másikra.
nl: Kantoorracer is een spel met de tijd die u spendeert aan van de ene plaats op uw kantoor naar de andere te gaan.
pt: Corredor de escritório é um jogo onde se conta o tempo que leva a chegar de um ponto do seu escritório a outro.
ro: Alergător de birou este un joc în care se înregistrează timpul necesar pentru a merge dintr-un loc în altul la birou.
sl: Pisarniški tekač je igra sledenja času, ki ga porabite za pot od enega mesta pisarne do drugega.
sr: Канцеларијски тркач је игра за одбројавање времена које вам је потребно да стигнете од једног места у вашој канцеларији до другог.
sr@latin: Kancelarijski trkač je igra za odbrojavanje vremena koje vam je potrebno da stignete od jednog mesta u vašoj kancelariji do drugog.
sv: Office Runner är ett spel som räknar tiden det tar att ta sig från en plats i ditt kontor till en annan.
tr: Ofis Koşucusu ofisinizde bir yerden bir yere gitme sürenizi sayan bir oyundur.
uk: «Офісний спринтер» — гра, де вам слід якнайшвидше дістатися з одного місця вашого офісу до іншого.
zh_cn: “办公跑者”是个计算你从一个办公室到另一个办公室所需时间的游戏。

source: Incidentally, it will also let you close your laptop lid without the computer going to sleep, which is useful to avoid having to reconnect to the network after your short trip.
bg: Между другото, това ще ви позволи да затворите лаптопа си, без да преминава в режим на заспиване, което е полезно, за да не се налага да се свързвате отново с мрежата след краткото си пътуване.
bs: Između ostalog, omogućuje vam da zatvorite poklopac laptopa bez uspavljivanja računara, što je korisno da izbjegnete ponovno povezivanje nakon kraćeg puta.
da: Den lader dig i øvrigt også lukke låget på din bærbare uden at computeren sover, så forbindelsen til netværket ikke skal oprettes igen efter din korte tur.
de: Übrigens kann der Laptopdeckel geschlossen werden, ohne dass der Rechner in den Ruhezustand versetzt wird, so dass Sie sich nach Ihrem Kurztrip nicht erneut mit dem Netzwerk verbinden müssen.
el: Παρεμπιπτόντως, σας επιτρέπει να κλείσετε το καπάκι του φορητού σας χωρίς να αδρανοποιηθεί ο υπολογιστής, το οποίο είναι χρήσιμο ώστε να μην χρειαστεί να επανασυνδεθείτε στο δίκτυο μετά από την σύντομη βόλτα σας.
eu: Zure eramangarriaren tapa ordenagailua eseki gabe ixtea ahalbidetzen du. Hori erabilgarria da sarera berriro konektatu behar ez izateko zure bidaia laburra egin ondoren.
fur: Cun di plui, us permetarà ancje di sierâ il tapon dal portatil cence che il computer al ledi in sospension, che al è util par evitâ di tornâ a conetisi ae rêt dopo une curte trate.
hi: संयोग से, यह आपको कंप्यूटर को निष्क्रिय किए बिना अपने लैपटॉप की पलक बंद करने की सुविधा भी देगा, जो आपकी छोटी यात्रा के बाद नेटवर्क से दोबारा जुड़ने से बचने के लिए उपयोगी है।
hr: Usput, omogućit će vam i zatvaranje poklopca prijenosnog računala bez da računalo ide u stanje mirovanja, što je korisno kako biste izbjegli ponovno povezivanje s mrežom nakon vašeg kratkog izbivanja.
hu: Mellékesen lehetővé teszi a laptop fedelének lezárását anélkül, hogy a számítógép alvó állapotba kerülne, amely a rövid út megtétele utáni ismételt hálózati csatlakozás elkerüléséhez hasznos.
nl: Het laat toe dat u uw laptop sluit zonder dat deze in slaapmodus gaat, wat erg handig is als u niet opnieuw verbinding wilt maken met het netwerk na uw korte reis.
pt: Como consequência, isto leva-o a fechar a tampa do seu portátil sem que o computador entre em suspensão, o que pode ser útil por evitar que tenha de voltar a ligar à rede após a sua viagem curta.
ro: Întâmplător, jocul permite să închideți capacul de laptop fără să se declanșeze starea de repaus a calculatorului, lucru util pentru a evita reconectarea la rețea după scurta călătorie.
sl: Hkrati pa vam omogoča, da poklopite prenosnik brez prehoda v stanje pripravljenosti.
sr: Исто тако, допушта вам да затворите поклопац вашег преносног рачунара а да се исти не успава, што је корисно јер тиме избегавате поновно повезивање на мрежу након вашег кратког излета.
sr@latin: Isto tako, dopušta vam da zatvorite poklopac vašeg prenosnog računara a da se isti ne uspava, što je korisno jer time izbegavate ponovno povezivanje na mrežu nakon vašeg kratkog izleta.
sv: Händelsevis låter det dig också stänga locket på din bärbara dator utan att din dator försätts i strömsparläge, vilket är praktiskt för att undvika att behöva ansluta till nätverket på nytt efter din korta färd.
tr: Ezkaza, diz üstü ekranınızı kapattığınızda bilgisayarın uyku kipine geçmesini engeller, böylece kısa gezinizden sonra ağa yeniden bağlanmak zorunda kalmazsınız.
uk: Крім того, ця гра надає вам змогу закрити ваш ноутбук, не переводячи систему до стану сну. Це корисно, якщо ви не хочете, щоб комп'ютер проходив усі процедури повторного з'єднання із мережею після вашої короткої подорожі.
zh_cn: 顺便说一下，它也可以让你关闭笔记本上盖但不让你的电脑休眠。这很实用，可以让你避免短途旅行后不得不重新连接网络的麻烦。

source: Office game for laptop owners
bg: Офис игра за собственици на лаптопи
bs: Uredska igra za posjednike laptopa
da: Kontorspil til dem der har en bærbar
de: Bürospiel für Laptopbesitzer
el: Παιχνίδι γραφείου για κατόχους φορητού υπολογιστή
eu: Bulegoko jokoa eramangarrien jabeentzako
fr: Jeu de bureau pour les propriétaires d'ordinateurs portables
fur: Zûc di ufizi pai proprietaris di portatii
hi: लैपटॉप मालिकों के लिए कार्यालय खेल
hr: Uredska igra za vlasnike prijenosnih računala
hu: Irodai játék laptoptulajdonosoknak
id: Permainan perkantoran bagi para pemilik laptop
nl: Bureauspel voor laptopgebruikers
oc: Jòc de burèu pels proprietaris d'ordenadors portables
pt: Jogo de escritório para donos de portáteis
ro: Joc de birou pentru deținătorii de laptop
sl: Pisarniška igra za lastnike prenosnih računalnikov
sr: Канцеларијска игра за власнике преносних рачунара
sr@latin: Kancelarijska igra za vlasnike prenosnih računara
sv: Kontorsspel för ägare av bärbara datorer
tr: Diz üstü bilgisayarı olanlar için ofis oyunu
uk: Офісна гра для власників ноутбуків
zh_cn: 为笔记本电脑拥有者设计的办公室游戏

source: • Click the "Run!" button, and then dash to your desk or meeting. • You are allowed to close your laptop lid to run faster
bg: • Натиснете бутона „Тичай!“ и след това се втурнете към бюрото си или към срещата си. • Може да затворите лаптопа си, за да тичате по-бързо.
bs: •Pritisnite "Trči!" dugme, i letite prema svom stolu ili sastanku. •Dozvoljeno je da zatvorite svoj laptop da trčite brže
da: • Klik på “Løb”-knappen og skynd dig til dit skrivebord eller møde. • Du må gerne lukke låget på din bærbare, så du kan løbe hurtigere
de: • Klicken Sie auf den »Los«-Knopf und rasen Sie dann zu Ihrem Termin. • Sie dürfen Ihren Laptopdeckel schließen, um schneller laufen zu können
el: • Πατήστε το πλήκτρο "Εκτέλεση!" και έπειτα ορμίστε στο γραφείο σας ή τη συγκέντρωση. • Επιτρέπεται να κλείσετε το καπάκι του φορητού υπολογιστή σας για να εκτελέσετε γρηγορότερα
eu: • Egin klik "Egin korrika!" botoian eta joan lastera zure mahaira edo bilerara. • Zure eramangarria estali dezakezu azkarrago egiteko korrika
fr: • Cliquez sur le bouton « Courez ! », puis foncez vers votre bureau ou votre réunion. • Vous avez le droit de rabattre l'écran de votre ordinateur portable pour courir plus vite
fur: • Fâs clic sul boton "Cor!"e daspò va sul to scritori o ae tô riunion. • Tu puedis sierà il tapon dal to portatil par cori plui veloç
hi: • "दौड़ें!" बटन को दबाएं, और फिर अपनी डेस्क या मीटिंग की ओर भागें। • आपको तेजी से दौड़ने के लिए अपने लैपटॉप की पलक बंद करने की अनुमति है
hr: • Kliknite na "Trči!" tipku, a zatim trknite do svog stola ili sastanka. • Možete zatvoriti svoj poklopac prijenosnika kako bi trčali brže
hu: • Kattintson a „Futás!” gombra, és rohanjon az asztalához vagy a találkozóra. • Lecsukhatja a laptop fedelét, hogy gyorsabban fusson
id: • Klik tombol "Lari!" lalu melesatlah ke meja atau rapat Anda. • Anda diizinkan menutup lid laptop Anda agar berlari lebih cepat
nl: • Klik op de knop ‘Start!’, en haast u naar uw bureau of meeting. • Het is toegestaan uw laptop dicht te plooien om sneller te gaan
oc: • Clicatz sul boton « Courez ! », puèi corrètz cap a vòstre burèu o vòstra reünion. • Avètz lo drech de rabatre l'ecran de vòstre ordenador portable per córrer mai viste
pt: • Clique em Corra! e vá para a sua secretária ou reunião. • Pode fechar a tampa do portátil para correr mais rápido
ro: • Apăsați butonul „Alergați”, apoi alergați spre birou sau ședință. • Puteți închide capacul de laptop pentru a alerga mai rapid
sl: • Kliknite gumb "Teci!" in nato pohitite na svoje mesto ali na sestanek. • Dovoljeno je zapreti pokrov prenosnika, za hitrejši tek.
sr: • Кликните на дугме „Трчи!“, а затим полетите до вашег радног стола или на састанак. • Дозвољено вам је да затворите поклопац вашег преносног рачунара да бисте трчали брже
sr@latin: • Kliknite na dugme „Trči!“, a zatim poletite do vašeg radnog stola ili na sastanak. • Dozvoljeno vam je da zatvorite poklopac vašeg prenosnog računara da biste trčali brže
sv: • Klicka på knappen ”Spring!” och rusa sedan till ditt skrivbord eller möte. • Du får stänga locket på din bärbara dator för att springa snabbare
tr: • "Koş!" düğmesine tıklayın ve masanıza veya toplantıya koşun. • Daha hızlı koşmak için dizüstü ekranınızı kapatabilirsiniz
uk: • Натисніть кнопку «Біжу!» й поспішайте до свого робочого місця або на нараду. • Можете зачинити кришку ноутбуку, щоб вам було зручніше.
zh_cn: • 点击“开跑！”按钮，然后冲到你的书桌或会议。 • 允许你关闭笔记型电脑上盖，可以跑得更快

source: Rules
bg: Правила
bs: Pravila
da: Regler
de: Regeln
el: Κανόνες
eu: Arauak
fr: Règles
fur: Regulis
hi: नियम
hr: Pravila
hu: Szabályok
id: Aturan
nl: Regels
oc: Règlas
pt: Regras
ro: Reguli
sl: Pravila
sr: Правила
sr@latin: Pravila
sv: Regler
tr: Kurallar
uk: Правила
zh_cn: 规则

source: Run!
bg: Тичай!
bs: Trči!
da: Løb!
de: Los!
el: Εκτέλεση!
eu: Egin korrika!
fr: Courez !
fur: Cor!
hi: दौड़ें!
hr: _Trči!
hu: Futás!
id: Lari!
nl: Start!
oc: Corrètz !
pt: Corra!
ro: Alergați!
sl: Tecite!
sr: Трчи!
sr@latin: Trči!
sv: Spring!
tr: Koş!
uk: Біжу!
zh_cn: 开跑！

source: Gold Trophy!
bg: Златна купа!
bs: Zlatni trofej!
da: Guldtrofæ!
de: Goldmedaille!
el: Χρυσό βραβείο!
eu: Urrezko saria!
fr: Trophée en or !
fur: Medaie d'aur!
hi: स्वर्ण ट्राफी!
hr: Zlatni pehar!
hu: Arany trófea!
id: Medali Emas!
nl: Gouden trofee!
pt: Taça de ouro!
ro: Trofeu de aur!
sl: Zlat pokal!
sr: Златна медаља!
sr@latin: Zlatna medalja!
sv: Guldpokal!
tr: Altın Kupa!
uk: Золотий трофей!
zh_cn: 金奖杯！

source: Silver Trophy!
bg: Сребърна купа!
bs: Srebreni trofej!
da: Sølvtrofæ!
de: Silbermedaille!
el: Ασημένιο βραβείο!
eu: Zilarrezko saria!
fr: Trophée en argent !
fur: Medaie di arint!
hi: रजत ट्रॉफी!
hr: Srebrni pehar!
hu: Ezüst trófea!
id: Medali Perak!
nl: Zilveren trofee!
pt: Taça de prata!
ro: Trofeu de argint!
sl: Srebrn pokal!
sr: Сребрна медаља!
sr@latin: Srebrna medalja!
sv: Silverpokal!
tr: Gümüş Kupa!
uk: Срібний трофей!
zh_cn: 银奖杯！

source: Bronze Trophy!
bg: Бронзова купа!
bs: Bronzani trofej!
da: Bronzetrofæ!
de: Bronzemedaille!
el: Χάλκινο βραβείο!
eu: Brontzezko saria!
fr: Trophée en bronze !
fur: Medaie di bronç!
hi: कांस्य ट्रॉफी!
hr: Brončani pehar!
hu: Bronz trófea!
id: Medali Perunggu!
nl: Bronzen trofee!
pt: Taça de bronze!
ro: Trofeu de bronz!
sl: Bronast pokal!
sr: Бронзана медаља!
sr@latin: Bronzana medalja!
sv: Bronspokal!
tr: Bronz Kupa!
uk: Бронзовий трофей!
zh_cn: 铜奖杯！

source: Office Runner is running
bg: „Офис бегач“ играта е започнала
da: Kontorløber kører
de: Office Runner läuft
el: Εκτελείται ο Δρομέας γραφείου
eu: Office Runner abian da
fur: Coridôr di ufizi al è in esecuzion
hi: Office Runner चल रहा है
hr: Uredski trkač je pokrenut
hu: Az Irodai futó fut
nl: Kantoorracer wordt uitgevoerd
pt: O Corredor de escritório está em execução
ro: Alergător de birou rulează
sl: Pisarniška igra je zagnana
sr: Канцеларијски тркач је покренут
sr@latin: Kancelarijski trkač je pokrenut
sv: Office Runner körs
tr: Ofis Koşucusu çalışıyor
uk: «Офісний спринтер» запущено
zh_cn: “办公跑者”正跑着

source: %d.%02d seconds
bg: %d.%02d секунди
bs: %d.%02d sekundi
da: %d.%02d sekunder
de: %d.%02d Sekunden
el: %d.%02d δευτερόλεπτα
eu: %d.%02d segundo
fr: %d.%02d secondes
fur: %d.%02d seconts
hi: %d.%02d सेकंड
hr: %d.%02d sekunda
hu: %d.%02d másodperc
id: %d.%02d detik
nl: %d.%02d seconden
oc: %d.%02d segondas
pt: %d.%02d segundos
ro: %d.%02d secunde
sl: %d.%02d sekund
sr: %d.%02d секунде
sr@latin: %d.%02d sekunde
sv: %d,%02d sekunder
tr: %d.%02d saniye
uk: %d.%02d сек
zh_cn: %d.%02d 秒

source: Took too long, sorry!
bg: Отне твърде много време!
bs: Predugo vam je trebalo, izvinite!
da: Beklager, det tog for lang tid!
de: Das hat zu lange gedauert!
el: Συγνώμη, πήρε πολύ χρόνο!
eu: Denbora gehiegi!
fr: Trop long, désolé !
fur: Masse timp, mi displâs!
hi: बहुत ज्यादा समय लग गया, क्षमा करें!
hr: Nažalost, predugo je potrajalo!
hu: Túl sokáig tartott, elnézést!
id: Terlalu lama, maaf!
nl: Duurde te lang, sorry!
oc: Tròp long, o planhèm !
pt: Demorou demasiado tempo, lamentamos!
ro: A durat prea mult!
sl: Žal je bil prihod prepozen!
sr: Предуго је то трајало, извините!
sr@latin: Predugo je to trajalo, izvinite!
sv: Tog tyvärr för lång tid!
tr: Çok uzun sürdü, üzgünüm!
uk: Надто повільно!
zh_cn: 抱歉，花的时间太长了！

source: You managed to finish the route with the best time ever, <b>%s</b>.
bg: Успя да завършиш маршрута с най-доброто време досега, <b>%s</b>.
bs: Uspjeli ste da završite rutu s najboljim vremenom do sad, <b>%s</b>.
da: Du fuldførte ruten i den bedste tid nogensinde, <b>%s</b>.
de: Sie haben den Weg in der besten jemals erzielten Zeit zurückgelegt, <b>%s</b>.
el: Κατορθώσατε να τελειώσετε τη διαδρομή με τον καλύτερο χρόνο, <b>%s</b>.
eu: Inoizko denborarik onena egin duzu ibilbidea amaitzeko, <b>%s</b>.
fr: Vous avez fini la course avec le meilleur temps, <b>%s</b>.
fur: Tu sês rivât a finî il circuit tal miôr timp di simpri, <b>%s</b>.
hi: आप अब तक के सबसे अच्छे समय, <b>%s</b> के साथ मार्ग पूरा करने में कामयाब रहे।
hr: Uspjeli ste završiti rutu s najboljim vremenom ikad, <b>%s</b>.
hu: Sikerült befejeznie az útvonalat a valaha mért legjobb idővel, <b>%s</b>.
id: Anda berhasil menempuh rute dengan waktu terbaik, <b>%s</b>.
nl: U heeft de route afgelegd met de beste tijd aller tijden, <b>%s</b>.
oc: Avètz acabat la corsa amb lo melhor temps, <b>%s</b>.
pt: Conseguiu terminar a rota no melhor tempo de sempre, <b>%s</b>.
ro: Ați reușit să terminați ruta cu cel mai bun timp vreodată, <b>%s</b>.
sl: Pot ste končali z najboljšim časom: <b>%s</b>.
sr: Завршили сте са најбољим временом до сада, <b>%s</b>.
sr@latin: Završili ste sa najboljim vremenom do sada, <b>%s</b>.
sv: Du slutförde rutten på den bästa tiden någonsin, <b>%s</b>.
tr: Rotayı en hızlı zamanla tamamlamayı başardın, <b>%s</b>.
uk: Вам вдалося пройти увесь шлях з найкращим часом, <b>%s</b>.
zh_cn: 这是你成功完成该路线的最佳成绩：<b>%s</b>。

source: You managed to finish the route with the 2<span rise="2048">nd</span> best time ever, <b>%s</b>.
bg: Успяхте да завършите маршрута с 3-<span rise="2048">рото</span> най-добро време досега, <b>%s</b>.
bs: Uspjeli ste da završite rutu sa 2<span rise="2048">.</span> najboljim vremenom do sad, <b>%s</b>.
da: Du fuldførte ruten i den næstbedste tid nogensinde, <b>%s</b>.
de: Sie haben den Weg in der zweitbesten jemals erzielten Zeit zurückgelegt, <b>%s</b>.
el: Κατορθώσατε να τελειώσετε τη διαδρομή με τον 2<span rise="2048">ο</span> καλύτερο χρόνο, <b>%s</b>.
eu: Inoizko bigarren denborarik onena egin duzu ibilbidea amaitzeko, <b>%s</b>.
fr: Vous avez fini la course avec le 2<span rise="2048">e</span> meilleur temps, <b>%s</b>.
fur: Tu sês rivât a finî il circuit tal 2<span rise="2048">nt</span> miôr timp di simpri, <b>%s</b>.
hi: आप अब तक के दू<span rise="2048">सरे</span> सबसे अच्छे समय, <b>%s</b> के साथ मार्ग को पूरा करने में कामयाब रहे।
hr: Uspjeli ste završiti rutu s drugim najboljim vremenom ikad, <b>%s</b>.
hu: Sikerült befejeznie az útvonalat a <span rise="2048">2.</span> legjobb idővel, <b>%s</b>.
id: Anda berhasil menempuh rute dengan waktu ke-2 terbaik, <b>%s</b>.
nl: U heeft de route afgelegd met de 2<span rise="2048">de</span> beste tijd aller tijden, <b>%s</b>.
oc: Avètz acabat la corsa amb lo 2<span rise="2048">nd</span> melhor temps, <b>%s</b>.
pt: Conseguiu terminar a rota no segundo melhor tempo de sempre, <b>%s</b>.
ro: Ați reușit să terminați ruta cu al 2-<span rise="2048">lea</span> cel mai bun timp vreodată, <b>%s</b>.
sl: Pot ste končali z drugim najboljšim časom: <b>%s</b>.
sr: Завршили сте са 2<span rise="2048">-им</span> најбољим временом до сада, <b>%s</b>.
sr@latin: Završili ste sa 2<span rise="2048">-im</span> najboljim vremenom do sada, <b>%s</b>.
sv: Du slutförde rutten på den näst bästa tiden någonsin, <b>%s</b>.
tr: Rotayı en hızlı 2<span rise="2048">nci</span> zamanla tamamlamayı başardın, <b>%s</b>.
uk: Вам вдалося пройти увесь шлях з другим часом, <b>%s</b>.
zh_cn: 这是你完成该路径第二好的成绩：<b>%s</b>。

source: Only <b>%s</b> separate you from the gold trophy!
bg: Само <b>%s</b> ви дели от златната купа!
bs: Samo <b>%s</b> vas razdvaja od zlatnog trofeja!
da: Der er kun <b>%s</b> mellem dig og guldtrofæet!
de: Nur <b>%s</b> trennen Sie von der Goldmedaille!
el: Μόνο ο <b>%s</b> σας χωρίζει από το χρυσό βραβείο!
eu: Urrezko sariak baino <b>%s</b> gehiago soilik egin dituzu!
fr: Vous n'êtes qu'à <b>%s</b> du trophée en or !
fur: Dome <b>%s</b> ti separe de medaie d'aur!
hi: केवल <b>%s</b> ही आपको स्वर्ण ट्रॉफी से अलग करता है!
hr: Samo <b>%s</b> vas je dijelilo do zlatnog pehara!
hu: Csak <b>%s</b> választja el az arany trófeától!
id: Hanya <b>%s</b> yang memisahkankan Anda dari medali emas!
nl: Enkel <b>%s</b> staat u nog in de weg voor de gouden trofee!
pt: Só <b>%s</b> o separam da taça de ouro!
ro: Doar <b>%s</b> vă separă de trofeul de aur!
sl: Le <b>%s</b> vas loči do zlate medalje!
sr: Само <b>%s</b> вас дели од златне медаље!
sr@latin: Samo <b>%s</b> vas deli od zlatne medalje!
sv: Endast <b>%s</b> från guldpokalen!
tr: Altın kupayla aranda yalnızca <b>%s</b> var!
uk: Лише <b>%s</b> відокремлює вас від золотого трофею!
zh_cn: 你距离金奖杯只差 <b>%s</b>！

source: You managed to finish the route with the 3<span rise="2048">rd</span> best time ever, <b>%s</b>.
bg: Успяхте да завършите маршрута с 3-<span rise="2048">тото</span> най-добро време досега, <b>%s</b>.
bs: Uspjeli ste da završite rutu sa 3<span rise="2048">.</span> najboljim vremenom do sad, <b>%s</b>.
da: Du fuldførte ruten i den tredjebedste tid nogensinde, <b>%s</b>.
de: Sie haben den Weg in der drittbesten jemals erzielten Zeit zurückgelegt, <b>%s</b>.
el: Κατορθώσατε να τελειώσετε τη διαδρομή με τον 3<span rise="2048">ο</span> καλύτερο χρόνο, <b>%s</b>.
eu: Inoizko hirugarren denborarik onena egin duzu ibilbidea amaitzeko, <b>%s</b>.
fr: Vous avez fini la course avec le 3<span rise="2048">e</span> meilleur temps, <b>%s</b>.
fur: Tu sês rivât a finî il circuit tal 3<span rise="2048">rç</span> miôr timp di simpri, <b>%s</b>.
hi: आप अब तक के ती<span raise="2048">सरे</span> सबसे अच्छे समय, <b>%s</b> के साथ मार्ग को पूरा करने में कामयाब रहे।
hr: Uspjeli ste završiti rutu s trećim najboljim vremenom ikad, <b>%s</b>.
hu: Sikerült befejeznie az útvonalat a <span rise="3048">3.</span> legjobb idővel, <b>%s</b>.
id: Anda berhasil menempuh rute dengan waktu ke-3 terbaik, <b>%s</b>.
nl: U heeft de route afgelegd met de 3<span rise="2048">de</span> beste tijd aller tijden, <b>%s</b>.
oc: Avètz acabat la corsa amb lo 3<span rise="2048">en</span> melhor temps, <b>%s</b>.
pt: Conseguiu terminar a rota no terceiro melhor tempo de sempre, <b>%s</b>.
ro: Ați reușit să terminați ruta cu al 3-<span rise="2048">lea</span> cel mai bun timp vreodată, <b>%s</b>.
sl: Pot ste končali s tretjim najboljšim časom: <b>%s</b>.
sr: Завршили сте са 3<span rise="2048">-им</span> најбољим временом до сада, <b>%s</b>.
sr@latin: Završili ste sa 3<span rise="2048">-im</span> najboljim vremenom do sada, <b>%s</b>.
sv: Du slutförde rutten på den tredje bästa tiden någonsin, <b>%s</b>.
tr: Rotayı en hızlı 3<span rise="2048">üncü</span> zamanla tamamlamayı başardın, <b>%s</b>.
uk: Вам вдалося пройти увесь шлях з третім часом, <b>%s</b>.
zh_cn: 这是你完成该路径第三好的成绩：<b>%s</b>。
