Repository: GNOME/office-runner
Catalog: po/kw.po
Languages: kw

source: Office Runner
kw: Reser Buro

source: Close your laptop lid and start running
kw: Degea dha gorher barrlennell ha dalleth ow resek

source: Office Runner is a game where tallying up the time taken to go from one place in your office to the other.
kw: Reser Buro yw unn gwari rag ow kevriva an termyn kemerys rag mos dhyworth unn le yn dha buro dhe'n aral.

source: Incidentally, it will also let you close your laptop lid without the computer going to sleep, which is useful to avoid having to reconnect to the network after your short trip.
kw: Dre happ, y a wra gasa ty degea dha gorher barrlennell heb an amontyell ow koska, gwerek rag goheles ow re dasjunya dhe'n rosweyth wosa dha viaj berr.

source: Office game for laptop owners
kw: Gwari buro rag perghennow barrlennell

source: • Click the "Run!" button, and then dash to your desk or meeting. • You are allowed to close your laptop lid to run faster
kw: • Klyckya an boton "Resek!", hag ena fyski dhe dha desk po kuntelles. • Os gasys degea dha gorher barrlennell rag resek snella

source: Rules
kw: Rewlys

source: Run!
kw: Resek!

source: Gold Trophy!
kw: Pewas Owr!

source: Silver Trophy!
kw: Pewas Arghans!

source: Bronze Trophy!
kw: Pewas Brons!

source: Office Runner is running
kw: Reser Buro owth eksekutya

source: %d.%02d seconds
kw: %d.%02d eylennow

source: Took too long, sorry!
kw: Kemerys re hir, drog yw genev!

source: You managed to finish the route with the best time ever, <b>%s</b>.
kw: Ty hedhys finsya an hyns gans an termyn gwella bythkweth, <b>%s</b>.

source: You managed to finish the route with the 2<span rise="2048">nd</span> best time ever, <b>%s</b>.
kw: Ty hedys finsya an kyns gans an termyn 2<span rise="2048">nd</span> gwella bythkweth, <b>%s</b>.

source: Only <b>%s</b> separate you from the gold trophy!
kw: <b>%s</b> hepken diberth ty rag an pewas owr!

source: You managed to finish the route with the 3<span rise="2048">rd</span> best time ever, <b>%s</b>.
kw: Ty hedys finsya an kyns gans an termyn 3<span rise="2048">rd</span> gwella bythkweth, <b>%s</b>.

source: Only <b>%s</b> separate you from the silver trophy!
kw: <b>%s</b> hepken diberth ty rag an pewas arghans!

source: Too slow for the podium
kw: Re lent rag neb pewasow

source: You managed to finish the route in <b>%s</b>.
kw: Ty hedhys finsya an hyns yn <b>%s</b>.

source: Only <b>%s</b> separate you from the bronze trophy!
kw: <b>%s</b> hepken diberth ty rag an pewas brons!

source: Done!
kw: Deu!

source: Try Again
kw: Assaya Arta
